{
    "items": [
        { "key": "congrats", "value": "¡Gran Trabajo!  Haz detectado un neutrino de un: " },
        { "key": "countdown", "value": "Tiempo Restante: " },
        { "key": "detected_events", "value": "Fuentes:" },
        { "key": "earth_view_text", "value": "Vista Terrestre:" },
        { "key": "energy_graph_text_horizontal", "value": "Tiempo (nanosegundos)" },
        { "key": "energy_graph_text_vertical", "value": "Energía" },
        { "key": "galaxy_view_text", "value": "Vista Galáctica:" },
        { "key": "reset_high_score", "value": "Puntuación Alta: 0 Puntos" },
        { "key": "high_score", "value": "Puntuación Alta:" },
        { "key": "instructions_choice", "value": "¿Instrucciones?" },
        { "key": "option_a", "value": "Opción A" },
        { "key": "neutrino", "value": "Neutrino" },
        { "key": "tutorial_panel1", "value": "IceCube explora el universo usando neutrinos en vez de luz." },
        { "key": "tutorial_panel2", "value": "Los neutrinos son partículas subatómicas sin carga eléctrica que pueden alcanzar la Tierra desde lejanas y potentes fuentes cósmicas, como por ejemplo los agujeros negros, los brotes de rayos gamma o las explosiones de estrellas." },
        { "key": "tutorial_panel3", "value": "IceCube consta de una matriz de más de 5,000 sensores de luz congelados en lo más profundo del hielo antártico." },
        { "key": "tutorial_panel4", "value": "Cuando un neutrino interacciona con un protón o neutrón en el hielo, produce partículas secundarias con carga eléctrica.  El patrón que forma la luz tras la interacción de un neutrino se llama un \"suceso de neutrino\"." },
        { "key": "tutorial_panel5", "value": "La señal de luz se digitaliza y se manda a la superficie a través de cables de dos millas de longitud que acaban en el IceCube Lab" },
        { "key": "tutorial_panel6", "value": "Encuentra la dirección de los neutrinos trazando el camino de luz en la matriz de sensores de IceCube." },
        { "key": "tutorial_panel7", "value": "Arrastra el dedo en la dirección del patrón arcoíris, de rojo a azul, para estimar la dirección en la que viajó el neutrino.  El tamaño de la esfera muestra la cantidad de luz detectada en cada sensor." },
        { "key": "tutorial_panel8", "value": "Arrastra el dedo desde una vista superior, frontal y lateral para refinar su resultado. Alcanza su objetivo de precisión y encuentra de donde en el cielo vino el neutrino.  Las mejores estimaciones de dirección te dará puntajes más altos." },
        { "key": "tutorial_panel9", "value": "Los neutrinos son mensajeros cósmicos para el descubrimiento. Pueden revelar las propiedades de los objetos más poderosos en el universo.  Aprende más sobre la fuente cósmica que produjo este neutrino." },
        { "key": "disclaimer", "value": "Aviso: Los neutrinos de fuentes astrofísicas se detectan a un ritmo mucho más lento a el que se muestra aquí.  Los científicos de IceCube no han identificado la fuente de todos los neutrinos que se han detectado.  Pero la emoción ante un posible descubrimiento crece cada vez que se detecta un neutrino de alta energía." },
        { "key": "credits_pvre_label", "value": "PVRE" },
        { "key": "refine_panel", "value": "Refine el Suceso Detectado:  00.00% Exactitud (Objetivo 50%)" },
        { "key": "reset_score", "value": "Puntuación: 0 Puntos" },
        { "key": "score", "value": "Puntuación:" },
        { "key": "points", "value": "Puntos" },
        { "key": "sensors_label", "value": "Sensores" },
        { "key": "game_summary1", "value": "Resumen del Juego: Haz detectado " },
        { "key": "game_summary2", "value": " fuente(s) de neutrino " },
        { "key": "game_summary3", "value": "Puntuación:" },
        { "key": "soft_tutorial_text", "value": "Arrastra el dedo en la dirección del patrón arcoíris, de rojo a azul, para estimar la dirección en la que viajó el neutrino. El tamaño de la esfera muestra la cantidad de luz detectada en cada sensor." },
        { "key": "soft_tutorial_text1", "value": "Ahora intentemos de verdad: " },
        { "key": "soft_tutorial_text2", "value": "Haremos uno para practicar." },
        { "key": "soft_tutorial_text3", "value": "¡Genial! Ahora haz lo mismo a las vistas superior, frontal y lateral." },
        { "key": "soft_tutorial_text4", "value": "Arrastra el dedo en la dirección del evento." },
        { "key": "summary_count_text1", "value": "Fuente" },
        { "key": "summary_count_text2", "value": "Descripción" },
        { "key": "summary_count_text3", "value": "Cuenta" },
        { "key": "summary_text", "value": "Resumen del Juego: 0 fuentes de neutrinos detectadas. \nPuntuación: 0" },
        { "key": "earth_view_description_text1", "value": "La vista terrestre muestra las direcciones de los neutrinos que has detectado. Cuanto mas estrecho es el cono, más exacta es la dirección." },
        { "key": "game_description_text1", "value": "En este juego, te pondrás en la piel de un científico de IceCube." },
        { "key": "game_description_text2", "value": "Tu objetivo es encontrar las fuentes de los neutrinos. Tienes que estimar las direcciones de los neutrinos que han pasado los sensores de IceCube." },
        { "key": "swipe_description_text", "value": "Puedes adivinar la dirección de un neutrino arrastrando el dedo a lo largo de una línea que represente la trayectoria a través de los sensores con luz, empezando por los primeros sensores con luz (rojo) y acabando en los últimos sensores que reciben luz (verde/azul)." },
        { "key": "panels_description_text", "value": "Después del primer deslizamiento exitoso, arrastra el dedo sobre los sensores desde las 3 vistas para refinar su precisión de dirección." },
        { "key": "top", "value": "Parte Superior" },
        { "key": "front", "value": "Frente" },
        { "key": "side", "value": "Lado" },
        { "key": "goal_description_text1", "value": "Obtendrás más puntos cuando arrastras el dedo sobre los sensores con precisión." },
        { "key": "goal_description_text2", "value": "Si deslizas con suficiente precisión, encontrarás la fuente de los neutrinos." },
        { "key": "graph_description_text", "value": "Este gráfico muestra cómo aumenta la energía del neutrino detectada en los sensores de IceCube en función del tiempo." },
        { "key": "sphere_map_description_text", "value": "Este es un mapa esférico mirando hacia la vía láctea. Muestra en qué lugar del espacio exterior has detectado un neutrino." },
        { "key": "earth_view_description_text", "value": "La vista terrestre muestra las direcciones de los neutrinos que has determinado. Cuanto más estrecho es el cono, más exacta es la dirección" },
        { "key": "top_view", "value": "Vista Superior" },
        { "key": "front_view", "value": "Vista Frontal" },
        { "key": "side_view", "value": "Vista Lateral" },
        { "key": "start_label", "value": "Toca Para Empezar" },
        { "key": "welcome_text1", "value": "¡Bienvenido al Observatorio de Neutrinos IceCube en el Polo Sur en la Antártida!" },
        { "key": "welcome_text2", "value": "Bienvenido al Observatorio de Neutrinos IceCube. Aquí buscamos neutrinos usando nuestro telescopio IceCube. " },
        { "key": "restart_label", "value": "Toca Para Reiniciar" },
        { "key": "skip_label", "value": "PASAR" },
        { "key": "instructions_refuse_label", "value": "No" },
        { "key": "survey_request_label", "value": "¡Haga clic para ayudar nuestra ciencia con una encuesta!" },
        { "key": "loading_survey", "value": "Encuesta de apertura, espere ..." },
        { "key": "instructions_accept_label", "value": "Sí" },
        { "key": "credits_towncenter_label", "value": "Town Center" },
        { "key": "language_choice_text", "value": "Idioma" },
        { "key": "blazar", "value": "Blazar: Una fuente extra galáctica alimentada por un agujero negro supermasivo en el centro de una galaxia elíptica gigante. Emiten un haz relativista que apunta hacia la Tierra." },
        { "key": "quasar", "value": "Cuásar: Un núcleo galáctico activo alimentado por un agujero negro supermasivo rodeado por un disco de gas orbital." },
        { "key": "xray_binary", "value": "Binaria de Rayos X: Una estrella binaria producida por la caída de materia de una estrella a otra. La segunda estrella es usualmente un agujero negro o una estrella de neutrones." },
        { "key": "gamma_ray_burst", "value": "Brote de Rayos Gamma: Explosión extremadamente energética que ha sido observada en una galaxia distante." },
        { "key": "blackhole", "value": "Agujero Negro: Una región del espacio-tiempo que exhibe efectos gravitacionales tan fuertes que nada puede escapar de su interior." },
        { "key": "radio_galaxy", "value": "Radio Galaxia: Un tipo de galaxia activa que es muy luminosa en longitudes de ondas de radio." },
        { "key": "supernova", "value": "Supernova: Un evento astronómico que resulta de la explosión de una estrella masiva durante las últimas etapas de su vida." },
        { "key": "active_galaxy_nucleus", "value": "Núcleo Galáctico Activo: Una región compacta en el centro de una galaxia que tiene una luminosidad más alta de lo normal en alguna región del espectro electromagnético." },
        { "key": "supernova_remnant", "value": "Remanente de Supernova (SNR): Sea galáctica o extra galáctica, estas fuentes son el resultado de una explosión supernova." },
        { "key": "magnetar", "value": "Magnetar o Magnetoestrella: Una estrella de neutrones con un campo magnético muy poderoso que puede producir neutrinos, rayos gamma y rayos X." },
        { "key": "no_source", "value": "Fuente Desconocida: ¡Algunos neutrinos se originan en fuentes que son desconocidas o que todavía por descubrir!" },
        { "key": "Blazar", "value": "Blazar" },
        { "key": "Quasar", "value": "Cuásar" },
        { "key": "X-Ray Binary", "value": "Binaria de Rayos X" },
        { "key": "Gamma Ray Burst", "value": "Brote de Rayos Gamma" },
        { "key": "Black Hole", "value": "Agujero Negro" },
        { "key": "Radio Galaxy", "value": "Radio Galaxia" },
        { "key": "Supernova", "value": "Supernova" },
        { "key": "Active Galactic Nucleus", "value": "Núcleo Galáctico Activo" },
        { "key": "Supernova Remnant", "value": "Remanente de Supernova (SNR)" },
        { "key": "Magnetar", "value": "Magnetar o Magnetoestrella" },
        { "key": "No Source", "value": "Fuente Desconocida" }
    ]
}