{"items":[{"key":"congrats","value":"Bom Trabalho! Voçê detectou um neutrino de um:"},{"key":"countdown","value":"Time Left: "},{"key":"detected_events","value":"Fontes:"},{"key":"earth_view_text","value":"Vista da Terra:"},{"key":"energy_graph_text_horizontal","value":"Tempo (nanosegundos)"},{"key":"energy_graph_text_vertical","value":"Energia"},{"key":"galaxy_view_text","value":"Vista da Galáxia:"},{"key":"reset_high_score","value":"Pontuação Máxima: 0 Pontos"},{"key":"high_score","value":"Pontuação Máxima:"},{"key":"instructions_choice","value":"Instruções?"},{"key":"option_a","value":"Opção A"},{"key":"neutrino","value":"Neutrino"},{"key":"tutorial_panel1","value":"O IceCube explora o universo usando neutrinos ao invés da luz."},{"key":"tutorial_panel2","value":"Neutrinos são partículas subatômicas de baixíssima massa que podem atingir a Terra de distantes e poderosas fontes cósmicas como buracos negros, explosões de raios gamma, e explosões de estrelas!"},{"key":"tutorial_panel3","value":"O IceCube é composto por um conjunto de mais de 5.000 sensores de luz congelados no gelo da Antártida."},{"key":"tutorial_panel4","value":"Quando um neutrino interage com um próton ou um nêutron dentro do gelo, ele produz partículas secundárias como os múons. O padrão de luz produzido por uma interação de neutrinos é denominado \"evento de neutrino\"."},{"key":"tutorial_panel5","value":"O sinal produzido pela luz é digitalizado e enviado para o IceCubeLab através de cabos de aproximadamente 3,2 quilómetros de comprimento."},{"key":"tutorial_panel6","value":"Descubra a direção de onde o neutrino veio traçando o caminho da luz através dos cabos do IceCube."},{"key":"tutorial_panel7","value":"Deslize o dedo na direção do conjunto de cores, do vermelho para o azul, para estimar a direção em que o neutrino estava atravessando. O tamanho da esfera mostra a quantidade de luz detectada por cada sensor."},{"key":"tutorial_panel8","value":"Refine sua abilidade deslizando seu dedo na direção das cores em três vistas dos cabos: superior, frontal e lateral. Alcance sua meta de precisão e descubra de onde veio cada neutrino. Melhores estimativas da direção dos neutrinos proporcionarão pontuações mais altas."},{"key":"tutorial_panel9","value":"Neutrinos são mensageiros cósmicos que podem nos ajudar a revelar propriedades dos objetos mais poderosos do universo. Saiba mais sobre a fonte cósmica que produziu cada neutrino."},{"key":"disclaimer","value":"Aviso: Neutrinos de fontes astrofísicas são detectados em um ritmo muito mais lento do que o exibido aqui. Os cientistas do IceCube ainda não identificaram as fontes de todos os neutrinos que foram detectados, mas o entusiasmo pela descoberta aumenta a cada vez que um neutrino de alta energia é detectado."},{"key":"credits_pvre_label","value":"PVRE"},{"key":"refine_panel","value":"Refina o Evento Detectado:  00.00% Precisão (Meta 50%)"},{"key":"reset_score","value":"Pontuação: 0 Pontos"},{"key":"score","value":"Pontuação:"},{"key":"points","value":"Pontos"},{"key":"sensors_label","value":"Sensores"},{"key":"game_summary1","value":"Resumo da Jogada: "},{"key":"game_summary2","value":" fonte(s) de neutrino detectado(s)."},{"key":"game_summary3","value":"Pontuação:"},{"key":"soft_tutorial_text","value":"Deslize o dedo na direção do conjunto de cores, do vermelho para o azul, para estimar a direção em que o neutrino estava atravessando. O tamanho da esfera mostra a quantidade de luz detectada por cada sensor."},{"key":"soft_tutorial_text1","value":"Agora vamos tentar de verdade:"},{"key":"soft_tutorial_text2","value":"Vamos tentar uma vez para praticar."},{"key":"soft_tutorial_text3","value":"Muito bom, agora faça o mesmo nas vistas superior, frontal e lateral dos cabos."},{"key":"soft_tutorial_text4","value":"Deslize o dedo na direção do evento."},{"key":"summary_count_text1","value":"Fonte"},{"key":"summary_count_text2","value":"Descrição"},{"key":"summary_count_text3","value":"Contagem"},{"key":"summary_text","value":"Resumo da Jogada: 0 fonte(s) de neutrino detectada(s). \nPontuação: 0"},{"key":"graph_description_text","value":"Este gráfico mostra a energia dos neutrinos ao longo do tempo detectada pelo cabos do IceCube."},{"key":"earth_view_description_text1","value":"A vista da Terra mostra a direção do espaço sideral de cada neutrino que você detectou. Quanto mais estreito o cone, mais precisa a direção."},{"key":"game_description_text1","value":"Neste jogo, você assumirá o papel de um cientista do IceCube."},{"key":"game_description_text2","value":"Você tentará encontrar os objetos que deram origem aos neutrinos que atingem a Terra estimando o caminho percorrido pelos neutrinos através do detector."},{"key":"swipe_description_text","value":"Você pode estimar a direção de um neutrino traçando uma linha pelos sensores iluminados, começando pelos primeiros sensores acesos (vermelhos) até os últimos sensores acesos (azuis)."},{"key":"panels_description_text","value":"Após a primeira tentativa bem sucedida, refine a precisão de seus gestos quando for deslizar seus dedos através dos 3 painéis."},{"key":"top","value":"Cima"},{"key":"front","value":"Frente"},{"key":"side","value":"Lado"},{"key":"goal_description_text1","value":"Você marcará mais pontos quanto mais preciso for seu gesto através dos sensores."},{"key":"goal_description_text2","value":"Deslize seu dedo com precisão suficiente e você encontrará a fonte dos neutrinos."},{"key":"sphere_map_description_text","value":"Este é um mapeamento esférico da Via Láctea, nossa galáxia amada. Ele mostra de qual parte do espaço sideral vieram os neutrinos que você detectou."},{"key":"earth_view_description_text","value":"A vista da Terra mostra a direção do espaço sideral de cada neutrino que você detectou. Quanto mais estreito o cone, mais precisa a direção."},{"key":"top_view","value":"Vista de Cima"},{"key":"front_view","value":"Vista da Frente"},{"key":"side_view","value":"Vista do Lado"},{"key":"start_label","value":"Toque para Começar"},{"key":"welcome_text1","value":"Bem-vindo ao Observatório de Neutrino IceCube no Pólo Sul, na Antártida!"},{"key":"welcome_text2","value":"Bem-vindo ao Observatório de Neutrino IceCube. Aqui nós procuramos por neutrinos usando nosso telescópio do IceCube."},{"key":"restart_label","value":"Toque para Reiniciar"},{"key":"skip_label","value":"PULAR"},{"key":"instructions_refuse_label","value":"Não"},{"key":"survey_request_label","value":"Clique para nos ajudar com nossos objetivos científicos preenchendo uma avaliação!"},{"key":"loading_survey","value":"Abrindo a avaliação, por favor aguarde..."},{"key":"instructions_accept_label","value":"Sim"},{"key":"credits_towncenter_label","value":"Town Center"},{"key":"language_choice_text","value":"Linguagem"},{"key":"blazar","value":"Blazar: Uma fonte extragaláctica alimentada por um buraco negro supermassivo no centro de uma gigantesca galáxia elíptica. Eles emitem um jato relativístico que aponta para a Terra."},{"key":"quasar","value":"Quasar: Um núcleo galáctico ativo alimentado por um buraco negro supermassivo rodeado por um disco orbital de gás."},{"key":"xray_binary","value":"Binário de Raio X. Uma estrela binária produzida pela matéria de uma estrela para outra. O segundo é geralmente um buraco negro ou uma estrela de nêutrons."},{"key":"gamma_ray_burst","value":"Erupção de Raios Gama: Explosão extremamente energética que foi observada em uma galáxia distante."},{"key":"blackhole","value":"Buraco Negro: Uma região do espaço-tempo que exibe efeitos gravitacionais tão fortes que nada consegue escapar de dentro dela."},{"key":"radio_galaxy","value":"Radiogaláxia: Um tipo de galáxia ativa que exibe uma intensa emissão na faixa de rádio do espectro eletromagnético."},{"key":"supernova","value":"Supernova: Um evento astronômico que resulta da explosão de uma estrela massiva durante os estágios finais de sua evolução."},{"key":"active_galaxy_nucleus","value":"Núcleo Galáctico Ativo: Uma região compacta no centro de uma galáxia que tem uma luminosidade muito mais alta que o normal em algumas parte do espectro eletromagnético."},{"key":"supernova_remnant","value":"Remanescente de Supernova: Galáctica ou extragaláctica, essas fontes são o resultado de uma explosão de supernova."},{"key":"magnetar","value":"Magnetar: Uma estrela de nêutrons com um campo magnético muito poderoso capaz de produzir neutrinos, raios gama e raios X."},{"key":"no_source","value":"Sem Fonte: Alguns neutrinos são originádos de fontes desconhecidas ou ainda a serem descobertas!"},{"key":"Blazar","value":"Blazar"},{"key":"Quasar","value":"Quasar"},{"key":"X-Ray Binary","value":"Binário de Raio X"},{"key":"Gamma Ray Burst","value":"Erupção de Raios Gama"},{"key":"Black Hole","value":"Buraco Negro"},{"key":"Radio Galaxy","value":"Radiogaláxia"},{"key":"Supernova","value":"Supernova"},{"key":"Active Galactic Nucleus","value":"Núcleo Galáctico Ativo"},{"key":"Supernova Remnant","value":"Remanescente de Supernova"},{"key":"Magnetar","value":"Magnetar"},{"key":"No Source","value":"Sem Fonte"}]}